tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "jesseduffield/lazydocker"

brew "autojump"
brew "neofetch"
brew "neovim"
brew "node"
brew "ripgrep"
brew "git"
brew "homeassistant-cli"
brew "lazygit"
brew "jesseduffield/lazydocker/lazydocker"
brew "jq"
brew "lazygit"
brew "git-lfs"
brew "zsh"

cask "devtoys"
cask "inkscape"
cask "obsidian"
cask "signal"
cask "aerospace"
cask "font-hack-nerd-font"
cask "zed"
